{
    "navbar": {
        "item1": "Информация",
        "item2": "О нас",
        "item3": "Предприятия",
        "item4": "Наши преимущества",
        "item5": "Новости",
        "item6": "Связь"
    },
    "header": {
        "title": "ATAEV",
        "title2": "BAHODIR BUILD",
        "subtitle": "Совершенство во всем",
        "btn1": "Наши проекты",
        "btn2": "Связь"
    },
    "services": {
        "title": "Наши услуги",
        "desc1": "Вы можете получить бесплатную информацию от специалистов нашей компании",
        "desc2": "Оформление документов",
        "desc3": "Услуги по ремонту",
        "desc4": "Команда профессионалов"
    },
    "company": {
        "title": "Наша компания",
        "employees": "Количество сотрудников",
        "objects": "Объекты",
        "equip": "Специальное оборудование",
        "market": "14 лет на рынке"
    },
    "dream": "Дом вашей мечты",
    "projects": {
        "title": "Наши проекты",
        "title1": "Magic City",
        "desc1": "Это крупномасштабный социально значимый проект. Культурно-развлекательный кластер в Ташкенте - одна из новых достопримечательностей.",
        "title2": "Gardens Residence",
        "desc2": "Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителям Узбекистана.",
        "title3": "Фонтан",
        "desc3": "Грандиозный жилой район в самом сердце столицы.",
        "title4": "Invento",
        "desc4": "Фонтан - ювелирный завод в Узбекистане, построенный на базе итальянских технологий в 2020 году. Фонтан - единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стилях.",
        "title5": "Президентская школа",
        "desc5": "Международный детский сад и школа, расположенные в международном деловом центре Ташкент Сити.",
        "title6": "Бульвар",
        "desc6": "Это учебное заведение, предоставляющее знания на международном уровне"
    },
    "news": {
        "title": "Все наши новости",
        "title1": "Кто такой менеджер строительного проекта?",
        "desc1": "В компании Discover Invest несколько менеджеров строительных проектов. Это специалист, ответственный за успешное выполнение строительного объекта, доверенного ему. Он управляет всем процессом, начиная с этапа планирования и утверждения проектной документации до ввода здания в эксплуатацию, а иногда также осуществляет поддержку после завершения проекта.",
        "title2": "Поздравляем всех с наступающим 2024 годом!",
        "desc2": "Изящный дизайн интерьеров залов создаст атмосферу комфорта еще до входа в квартиру, а удобная навигационная система поможет вам легко добраться до нужного этажа или выхода на территорию.",
        "title3": "Расположение",
        "desc3": "Транспортная инфраструктура позволяет легко добираться в любую точку города: достаточно выбрать нужное направление.",
        "title4": "Мы продолжаем знакомить вас с многофункциональными объектами Discover Invest.",
        "desc4": "Мы продолжаем знакомить вас с многофункциональными объектами Discover Invest. Один из них - жилой комплекс Янг Чоштепа, построенный в районе Янгихайот Ташкента. Общая площадь строительства составляет 12 гектаров. На сегодняшний день построено 29 домов."
    },
    "ideas": "Обмен идеями с партнерами",
    "learn": {
        "title": "ATAEV BAHODIR",
        "title2": "BUILD",
        "desc": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры.",
        "btn": "Узнать больше"
    },
    "communication": {
        "title": "У вас есть вопросы, предложения или запросы?",
        "name": "Ваше имя",
        "number": "Ваш номер телефона",
        "message": "Ваше сообщение...",
        "btn": "Отправить"
    },
    "footer": {
        "subscribe": "Подписывайтесь на наши социальные сети",
        "company": "Наша компания",
        "link1": "Предприятия",
        "link2": "О нас",
        "link3": "Новости",
        "link4": "Наши проекты",
        "communication": "Связь",
        "phone1": "+998974839999",
        "phone2": "+998997126666"
    }
}
